{
  "locale": "en",
  "ChangeLanguage": "Change language",
  "?": "?",
  "!": "!",
  ";": ";",
  ":": ":",

  "LeCousteau": "Le Cousteau Inn",
  "DescriptionContent": "",
  "telephone": "+33 5 62 64 53 50",

  "INTRO": {
    "01-IlÉtaitUneFois": "Once upon a time, in the land of confits, rilletes, foie gras, and magrets, there was a surprising place that linked the past, its age-old know-how, and a lively present.",
    "02-VenezDécouvrir": "Come discover, in the heart oof the Gers countryside, 10 minutes from Auch, an authentic place for its cuisine and the warm welcome of the owners.",
    "03-CePetitHameau": "This small green hamlet, located in the commune of Saint-Lary (Gers), where family gastronomy is attracting more and more people in search of rest and gastronomic pleasure.",
    "04-L'AubergeSeSitue": "The Inn is located in a renovated farmhouse with several outbuildings, which over the years have been tastefully restored with charm and comfort."
  },
  "RESTO": {
    "01-LeRestaurantEstOuvert": "The restaurant is open 6 days a week, upon booking. You will appreciate a fine and copious cuisine, grilled on wood fire, where the alliance between conviviality and quality of our products will bring you a little closer to happiness.",
    "02-LÉtéLaTableEstDressée": "In the summer, the table is set in the shade, on the terrace, and in the winter, by the fireplace."
  },
  "CHAMBRES-GITES": {
    "01-LesChambresEtLesGites": "The rooms and lodges allow our guests to come and stay for two, with friends, or with family.",
    "02-ProfiterDuSoleil": "You can enjoy the sun and swim in the private, fenced, and lit swimming pool. Games are at your disposal."
  },
  "STAGES": {
    "01-VenezÉgalementApprendre": "Come and learn the habits and customs of duck processing, and discover the historical heritage in the heart of Gascony, where castles, abbeys, and armagnac producers are waiting for you.",
    "02-YannPédagogue": "Yann, fine pedagogue, will guide you patiently and delicately throuugh the carving of the duck, and the elaboration of the preserves from «A to Z».",
    "03-VousApprendrezÀDécouper": "You will learn how to carve the duck into different quarters, how to devein a foie gras, and how to prepare your own preserves, that you'll bring back home at the end of the course, all in a friendly atmosphere."
  },
  "PRESTATIONS": {
    "01-LeLieuEstÉgalementAdapté": "The venue is also suitable for hosting various events: wedding ceremonies, baptisms, family reunions, birthdays, company seminars, etc.",
    "02-Jusque30Couchages": "The inn has up to 30 rooms on site.",
    "03-ComposerAvecLeChef": "The service and meals are to be arranged with the chef."
  }
}
